Tekla.Structures.CatalogInternal.Remoter
DO NOT USE! For internal usage only!

Tekla.Structures.CatalogInternal.Remoter.PublishTypes
DO NOT USE! For internal usage only!
Returns:

Tekla.Structures.CatalogInternal.Remoter.InitializeSandBox
DO NOT USE! For internal usage only!
Returns: